
insert into room_of_student_council (room_id, zone_nm, rules_txt)
values ('club', 'Клуб', 'Правила проведения мероприятий в клубе общежития №2.
1. Организатор мероприятия оставляет заявку на сайте
ФИВТ на день и время, не препятствующее
работе Клуба по основному расписанию.
2. Если организатор мероприятия не является членом
Сообщества ФИВТ, он также составляет служебную
записку ([Форма №2](https://vk.com/doc-45698612_461014196)) на имя Ответственного, **заранее** (не
менее чем за день) подписывает её у Ответственного и
отдает ему.
3. Организатор, желающий провести культурно-массовое
мероприятие (не более 40 человек) в Клубе, пишет
служебную записку ([Форма №1](https://vk.com/doc-45698612_488098982)) на имя директора по
административной работе и подписывает её в
следующем порядке:
    * Ответственный;
    * Председатель;
    * Заведующий общежитием;
    * Директор студенческого городка.
Ксерокопии записки с визой директора по административной работе передаются: ответственному
за клуб и охраннику общежития.
4. После подтверждения Ответственным заявки на сайте
ФИВТ доступ в Клуб будет осуществляться по
студенческому пропуску в отведенное время.
5. Название мероприятия, указываемое организатором в
процессе добавления заявки на сайте ФИВТ, должно
отражать суть мероприятия и не должно содержать нецензурных слов или выражений.
6. Заявка на проведение мероприятия в Клубе не
нуждается в подтверждении Ответственным при
соблюдении следующих условий:
    * Организатором мероприятия является
член Сообщества ФИВТ;
    * Длительность мероприятия не превышает 4 часов;
    * Количество людей на мероприятии не превышает 20
человек;
    * Мероприятие проходит в дневное время (с 6:00 до 23:00);
    *  При поступлении нескольких заявок разница
между временем их начала более 24 часов.
7. В случае пересечения времени мероприятий следует
учитывать, что мероприятия имеют следующий
приоритет (в порядке убывания):
    1. Заседания Студсовета, важные мероприятия Студсовета;
    2. Учебный отдел, деканат;
    3. Члены руководящей группы;
    4. Собрания групп с кураторами;
    5. Члены Сообщества ФИВТ;
    6. Все остальные.
8. В Клубе запрещается:
    1. Проводить после 23:00 мероприятия, подразумевающие активные действия участников, а также громкое звуковое сопровождение;
    2. Вмешиваться в работу камеры видеонаблюдения, изменять ее положение или умышленно загораживать обзор;
    3. Оставлять Клуб без присмотра с открытой дверью;
    4. Выносить имущество, являющееся собственностью Студсовета, без согласования с Ответственным.
9. Организатор мероприятия **несет ответственность** за
соблюдение порядка и за техническое оборудование
Клуба. Если в момент начала отведенного времени
Клуб находится в ненадлежащем состоянии,
организатор должен незамедлительно сообщить об
этом Ответственному. При возникновении спорных
моментов, связанных с чистотой Клуба, виновным
считается последний организатор, который не
уведомил Ответственного о состоянии Клуба после
собрания.
10. Во время проведения мероприятия в Клубе его
участники должны соблюдать следующие правила по
эксплуатации теннисного стола, находящегося в
Клубе:
    1. Если вам необходимо разобрать стол, то вы можете
сделать это сами, если уверены в своих силах. В
противном случае попросите помощи у
Ответственного.
    2. После использования стола его необходимо
оставить разложенным в ближнем ко входу правом
углу клуба.
    3. Самостоятельно складывать стол запрещено - при
необходимости обратитесь к Ответственному,
Спорторгу или руководителю хозяйственного
сектора.
11. Перед тем, как покинуть помещение после
мероприятия, приведите его в первоначальный вид -
уберите все вещи на свои места, выкиньте мусор.
12. В случае несоблюдения данных правил Ответственный
вправе отказать в проведении мероприятия в Клубе и
добавить организатора в черный список на сайте
ФИВТ. Черный список запрещает нарушителю
пользоваться Клубом в течение 1 месяца со дня
нарушения.
13. В случае передачи пропуска для прохода в клуб
другому человеку организатор мероприятия будет
занесен в черный список.
14. В случае нарушения правил внутреннего распорядка
МФТИ во время мероприятия Ответственный за Клуб,
член проектно-хозяйственной группы или охранник
общежития предпринимают меры по прекращению
действия. В случае отказа, Ответственным
составляется докладная записка на имя заведующего
общежитием.'
       ),
       
       
       
       
       ('kds', 'КДС', 'Правила проведения собраний в комнате для собраний общежития №2.
1. Организатор, желающий провести разовое собрание в
КДС, оставляет заявку на сайте ФИВТ на день и
время, не препятствующее работе КДС по основному
расписанию, после чего в отведенное время доступ в
КДС будет осуществляться по студенческому пропуску.
**Организатором собрания может быть только член
сообщества ФИВТ**. Согласование происходит путем
личного обращения к Ответственному в случае, если:
    1. Длительность собрания превышает 4 часа.
    2. От одного человека поступает несколько заявок на
запись в КДС при разнице между временем их начала
менее чем 24 часа.
2. Рекомендуемая численность участников собрания,
проводимого в КДС - не более 20 человек.
3. Рекомендуемая длительность собрания, проводимого в
КДС - не более 4 часов.
4. В КДС не рекомендуется проводить собрания,
подразумевающие активные действия участников, а
также громкое звуковое сопровождение.
5. Собрания, имеющие определенную цель проведения или
тему для обсуждения, имеют больший приоритет, чем
собрания для индивидуальной учебы.
6. Название мероприятия, указываемое организатором в
процессе добавления заявки на сайте ФИВТ, должно
отражать суть мероприятия и не должно содержать нецензурных слов или выражений.
7. В случае пересечения времени собраний следует
учитывать, что собрания имеют следующий приоритет (в
порядке убывания):
    1. Заседания Студсовета, важные мероприятия
Студсовета;
    2. Учебный отдел, деканат;
    3. Члены руководящей группы Студсовета;
    4. Собрания групп с кураторами;
    5. Все остальные.
8. В КДС **запрещается**:
    1. Употреблять пищу и распивать напитки;
    2. Находиться в обуви;
    3. Вмешиваться в работу камеры
видеонаблюдения, изменять ее положение или
умышленно загораживать обзор.
    4. Оставлять КДС без присмотра с открытой дверью;
    5. Спать;
    6. Выносить имущество, являющееся собственностью
Студсовета, без согласования с Ответственным.
9. Организатор собрания **несет ответственность** за
соблюдение порядка и за техническое оборудование
КДС. Если в момент начала отведенного времени КДС
находится в ненадлежащем состоянии, то организатор
должен незамедлительно сообщить об этом
ответственному за КДС. При возникновении спорных
моментов, связанных с чистотой КДС, виновным
считается последний организатор, который не
уведомил Ответственного о состоянии КДС после
собрания.
10. Перед тем, как покинуть помещение после собрания,
приведите его в первоначальный вид - уберите все вещи
на свои места, сотрите написанное с доски, выкиньте
мусор.
11. В случае несоблюдения данных правил Ответственный
вправе отказать в проведении собрания в КДС и
добавить организатора в черный список на сайте ФИВТ.
Черный список запрещает нарушителю пользоваться
КДС в течение 1 месяца со дня нарушения.
12. В случае передачи пропуска для прохода в КДС другому
человеку организатор мероприятия будет занесен в
черный список.
13. В случае нарушения данных правил или правил
внутреннего распорядка МФТИ во время собрания,
ответственный за КДС, член проектно-хозяйственной
группы или сотрудник ЧОП, находящийся на дежурстве в
общежитии, предпринимают меры по прекращению
собрания. В случае отказа, ответственным за КДС
составляется докладная записка на имя заведующего
общежитием.'
       ),
       
       
       
       
       ('kds2', 'Переговорная', 'Правила проведения мероприятий в переговорной комнате общежития №2.

1. Желающий провести мероприятие в переговорной комнате (далее -- Организатор) оставляет заявку на сайте ФИВТ (2ka.mipt.ru), после чего в отведенное время доступ в переговорную комнату (далее -- Переговорная) будет осуществляться по студенческому пропуску. Согласование заявки происходит путем личного обращения к Ответственному в случае, если:
    * Длительность мероприятия превышает 4 часа.
    * От одного человека поступает несколько заявок на запись в переговорную при разнице между временем их начала менее чем 24 часа.
2. **Организатором мероприятия, проводимого в переговорной, может быть только член Сообщества ФИВТ. **
3. Рекомендуемая численность участников мероприятия, проводимого в переговорной -- не более 8 человек.
4. В переговорной не рекомендуется проводить собрания, подразумевающие активные действия участников, а также громкое звуковое сопровождение.
5. Название мероприятия, указываемое организатором в процессе добавления заявки на сайте ФИВТ, должно отражать суть мероприятия и не должно содержать нецензурных слов или выражений.
6. В случае пересечения времени собраний следует учитывать, что мероприятия имеют следующий приоритет (в порядке убывания):
    * Заседания Студсовета, важные мероприятия Студсовета;
    * Все остальные.
7. В переговорной запрещается:
    * Употреблять пищу и распивать напитки (за исключением несладкой воды);
    * Находиться в уличной обуви;
    * Вмешиваться в работу камеры видеонаблюдения, изменять ее положение или умышленно загораживать обзор;
    * Вмешиваться в работу электронного замка;
    * Оставлять переговорную без присмотра с открытой дверью;
    * Писать на маркерной стене принесенными с собой маркерами.
    * Выносить имущество, являющееся собственностью Студсовета.
8. Организатор мероприятия несет ответственность за соблюдение порядка и за техническое оборудование переговорной. Если в момент начала отведенного времени переговорная находится в ненадлежащем состоянии, то организатор должен незамедлительно сообщить об этом ответственному за переговорную. При возникновении спорных моментов, связанных с чистотой переговорной, виновным считается последний организатор, который не уведомил ответственного о состоянии переговорной после мероприятия.
9. Перед тем, как покинуть переговорную после мероприятия, приведите её в первоначальный вид -- уберите все вещи на свои места, выкиньте мусор, сотрите написанное с маркерной стены.
10. В случае несоблюдения данных правил или передачи студентом пропуска другому лицу ответственный за переговорную вправе отказать в проведении мероприятия в переговорной и заблокировать организатора в Переговорной и Игровой комнатах.'
       ),
       
       
       
       
       ('washing', 'Стиралка', 'Правила пользования стиральной комнатой
1. Пользователям стиральной комнатой запрещается:
- использовать чужую стиральную машину (на которую не были записаны);
- оставлять беспорядок и мусорить в стиральной комнате: оставлять неубранным порошок, оставлять пустые коробки и пакеты и т.п.;
- использовать стиральные машины, не соблюдая правила эксплуатации;
- загружать в стиральную машину белья свыше максимальной загрузки (зависит от режима стирки, подробнее - в инструкциях к стиральным машинам);
- открывать дверь люка стиральной машины до её разблокировки;
- применять грубую силу по отношению к стиральной машине в целом и двери люка в частности;
- самостоятельно разбирать стиральную машину, а также передвигать её или отключать от электросети;
- оставлять дверь стиральной комнаты открытой;
- вмешиваться в работу камеры видеонаблюдения, изменять её положение или умышленно загораживать обзор;
2. Пользователи стиральной комнаты обязаны:
- использовать только средства, предназначенные для стирки в автоматических стиральных машинах;
- извлекать мелкие предметы (особенно металлические - скрепки, монеты, ключи и т.п.) из карманов одежды и не допускать их попадание в барабан;
- тонкое бельё и вещи с мелкими твёрдыми предметами (чулки, бюстгальтеры с дужками и т.п.) стирать только в специальных мешках/сеточках для стирки;
- предварительно очищать вещи в случае сильного загрязнения от песка, грязи и т.п.;
- своевременно выгружать бельё после завершения стирки;
- после стирки оставить дверь люка стиральной машины открытой, а переключатель программ - в положение "Выкл.";
- забирать вещи, оставленные на сушку в стиральной комнате, в течение суток с момента окончания стирки;
- оперативно информировать ответственного о выявленных неисправностях стиральной машины (в противном случае вина может лечь на вас).'
       ),
       
       
       
       
       ('vel', 'Велокомната', 'Правила посещения велокомнаты 2-го общежития

1. Общие положения
    * Велокомната предназаначена для хранения велосипедов и других транспортных средств, схожих с ними по функционалу и размерам (унициклы, электросамокаты и т.п.).
    * Велокомната предназначена для членов Сообщества ФИВТ, проживающих на территории кампуса. После того, как пользователь велокомнаты перестал быть членом Сообщества ФИВТ, проживающим в кампусе, он должен забрать свой велосипед в течение месяца.
    * В целях безопасности на территории велокомнаты ведется видеонаблюдение.
    * Студсовет ФИВТ не несет ответственности за оставленные в велокомнате ценные вещи. Для обеспечения сохранности велосипеда его рекомендуется пристегивать замком к стойке.
    * О всех случаях неисправности оборудования, а также порчи или пропажи велосипеда необходимо сообщить ответственному за велокомнату.
    * В случае нарушения посетителем настоящих Правил, Студсовет ФИВТ оставляет за собой право закрыть для нарушителя доступ к велокомнате.
    * В случае порчи имущества велокомнаты, посетитель обязан возместить причиненный ущерб в соответствии с нормами ГК РФ.

2. Правила посещения велокомнаты
    * Велосипеды разрешено оставлять только на стойках, просунув переднее или заднее колесо между прутьями стойки. Коридоры, проходы в помещения и к велосипедам необходимо держать свободными - в них запрещено оставлять вещи.
    * Владелец велосипеда **несет ответственность** за действия тех посетителей, которым он открыл доступ в велокомнату.
    * На территории велокомнаты запрещается:
        * Двигать велосипедные стойки, а также снимать и открывать решетки
        * Мусорить
        * Мыть и смазывать велосипеды; распылять резко пахнущие аэрозоли
        * Курить, распивать спиртные напитки, находиться в состоянии алкогольного или наркотического опьянения
        * Вмешиваться в работу камер видеонаблюдения, изменять их положение или умышленно загораживать обзор.

3. Правила пользования инструментами в велокомнате
    * В велокомнате в свободном доступе находятся следующие инструменты: набор отверток, рожковых и шестигранных ключей; комплект для ремонта камер (монтажки, клей, заплатки, шкурка) и насос для накачки шин. Каждый пользователь велокомнаты может воспользоваться данным набором для ремонта или настройки велосипеда.
    * Инструмент после использования необходимо возвращать на то же место, откуда он был взят.
    * Запрещается выносить инструменты или насос из велокомнаты без согласования с ответственным.
    * Обо всех случаях порчи, поломки или пропажи инструментов необходимо сообщать ответственному.'
    );

-- 143 rows summary
